module.exports = {
  besLongDesc:
    "ซีรั่มบำรุงผิว ประกอบไปด้วยสารสกัดจากพืชธรรมชาติถึง 5 ชนิด พร้อมไขปัญหาผิวหมองคล้ำ มีจุดด่างดำ คืนสภาพผิวให้มีสุขภาพดี",
  psLongDesc:
    "ครีมกันแดด ช่วยผิวสู้แดดได้ตลอดวันด้วยเนื้อครีมที่บางเบา ไม่เหนอะหนะ อุดมไปด้วยวิตามิน C ช่วยลดเลือนริ้วรอย และสารสกัดจากธรรมชาติ ป้องกันผิวหมองคล้ำ เกิดจุดด่างดำ",
  lemon: "Lemon Peal",
  bearberries: "Bearberry Leaves",
  daffodil: "Sea Daffodil",
  cress: "Swiss Garden Cress",
  wheat: "Wheat",
  kakadu: "Kakadu Plum",
  vanilla: "Vanilla",
  lemonDesc:
    "สารสกัดจากเปลือกมะนาว มีประสิทธิภาพในการทำให้ผิวกระจ่างใสมากกว่า Hydroquinone ถึง 3 เท่า แต่ไม่ก่อให้เกิดการระคายเคือง และปลอดภัยกับทุกสภาพผิว และยังมี Hespiridin ทำหน้าที่ต้านอนุมูลอิสระ คืนสภาพผิวให้มีสุขภาพดี",
  bearberriesDesc:
    "Arbutin สารสกัดจาก Bearberry Leaf ช่วยยั้งการทำงานของ Tyrosinase เพื่อป้องกันไม่ให้สร้างเม็ดสีเมลานินมากเกินพอจนผิวหมองคล้ำ เกิดจุดด่างดำ",
  daffodilDesc:
    "Neurolight.61G เป็นสารสกัดจากดอก Sea Daffodil มีคุณสมบัติป้องกันการเกิดจุดด่างดำ โดยยับยั้งไม่ให้สร้างเม็ดสีเมลานินและการส่งเมลานินสู่ผิวชั้นบนมากผิดปกติ จนเกิดเป็นจุดด่างดำ",
  cressDesc:
    "Sulforawhite NC สารสกัดนำเข้าจากประเทศสวิตเซอร์แลนด์ อุดมไปด้วย Phytonutrients ต่อต้านอนุมูลอิสระ เป็นเกราะป้องกันผิวและสามารถซ่อมแซมเซลล์ผิว",
  wheatDesc:
    "สารสกัดจากข้าวสาลี (Pentavitin) ช่วยในการรักษา กักเก็กความชุ่มชื้นให้กับผิวได้อย่างยาวนานถึง 72 ชั่วโมง ทำให้ผิวหน้าชุ่มชื่น นุ่มเนียนอย่างเป็นธรรมชาติ",
  kakaduDesc:
    "Kakadu Plum เป็นพืชที่มีถิ่นกำเนิดอยู่ที่ออสเตรเลีย และมีผลที่มีวิตามิน C มากกว่าส้มมากสุดถึง 100 เท่า และเป็น Antioxidant ปกป้องผิวคุณไม่ให้เสียจากแสงแดด",
  vanillaDesc:
    "ฝักวานิลลา มีสารสกัด Omegalight ช่วยยับยั้งการทำงานของ Tyrosinase เพื่อป้องกันไม่ให้สร้างเม็ดสีเมลานินมากเกินพอจนผิวหมองคล้ำ",
  kakaduHeader: "Kakadu Plum Superfood",
  kakaduLongDesc:
    "Perfect Sunscreen SPF50/PA+++ มีส่วนผสมของวิตามิน C ที่สกัดจาก Kakadu Plum ซึ่งเป็นพืชที่มีถิ่นกำเนิดที่ออสเตรเลีย ที่มีความเข้มข้นของวิตามิน C ที่สูงมาก โดยวิตามิน C เป็น Antioxidant สามารถช่วยผิวสู้แดด ลดเลือนริ้วรอยที่เกิดจากแสงแดด และช่วยร่างกายเสริมสร้าง Collagen เพื่อฟื้นบำรุงผิวที่เสีย",
  hundredTimes: "100 เท่า",
  upTo: "มี Vitamin C มากกว่าส้มสูงสุดถึง",
  moreVitC: " ",
  orange: "ส้ม",
  vitCHeader: "ประโยชน์ของวิตามิน C",
  sunDamage: "ช่วยผิวสู้แดด",
  sunDamageDesc:
    "ผิวของเราต้องการวิตามิน C เพื่อป้องกันไม่ให้ผิวเสียจาก UV ฉะนั้นหากผิวมี Vitamin C ไม่เพียวพอ ก็จะเสียจากการตากแดดเป็นเวลานาน",
  collagen: "เสริมสร้าง Collagen",
  collagenDesc:
    "วิตามิน C เป็นส่วนสำคัญของกระบวนการสร้าง Collagen ของร่างกาย เพื่อฟื้นบำรุงผิวที่เสีย",
  wrinkling: "ลดเลือนริ้วรอย",
  wrinklingDesc:
    "ด้วยความเป็น Antioxidant ของวิตามิน C วิตามิน C จึงสามารถช่วยป้องกันไม่ให้โครงสร้างของผิวเสียหาย และเกิดริ้วรอยจากการโดนแสงแดด",
}
