module.exports = {
  intenseHealingDesc2:
    "เพราะว่าเราเชื่อว่าผิวที่ดูอ่อนเยาว์และสุขภาพดี เป็นรองพื้นที่ดีที่สุดสำหรับคุณ Miracle Radiance Brightening Set จึงถูกพัฒนาขึ้น เพื่อฟื้นบำรุงผิวคุณอย่างตรงจุด เพื่อให้คุณสามารถมีออร่าได้ แม้ไม่ได้แต่งหน้า",
  neglect: "คุณกำลังทอดทิ้งผิวคุณอย่างไม่รู้ตัวอยู่หรือเปล่า?",
  neglectDesc:
    "ไม่ว่าจะเป็นการดื่มน้ำน้อย ตากแดดและเผชิญกับมลภาวะมาก รับสารอาหารไม่เพียงพอ หรือไม่ใช้ผลิตภัณฑ์บำรุงผิวเป็นประจำ ก็เป็นการทอดทิ้งผิวคุณให้แลดูมีอายุขึ้นทุกวัน จนเกิดริ้วรอย ผิวหมองคล้ำ และแลดูสุขภาพไม่ดี",
  how: "การฟื้นบำรุงของ Miracle Radiance",
  uv: "ช่วยผิวสู้แดด",
  uvDesc:
    "เมื่อผิวของเราโดน UV วิตามิน C ที่อยู่ในผิวจะมีปริมาณลดลง ทำให้การกระบวนการสร้าง Collagen ของร่างกายลดลงตามไปด้วย นอกจากนี้ยังทำให้ความสามารถของร่างกายในการฟื้นบำรุงผิวลดน้อยลง Miracle Radiance จึงช่วยเติมเต็มวิตามิน C วิตามิน E และยังมี SPF50/PA+++* ช่วยให้ผิวของคุณเผชิญกับ UV ได้ตลอดวัน",
  sunSpots: "ไขปัญหาผิวหมองคล้ำ",
  sunSpotsDesc:
    "ผิวหมองคล้ำและจุดด่างดำเกิดจากการที่ร่างกายสร้างเม็ดสีเมลานินมาในปริมาณที่มากเกินพอเนื่องจากผิวโดนแดดมาก Miracle Radiance จึงมีส่วนผสมของสารสกัดจากธรรมชาติ ที่ช่วยป้องกันไม่ให้ผิวสร้างเม็ดสีเมลานินมามากจนเกิดความหมองคล้ำ โดยการควบคุมการทำงานของ Tyrosinase ซึ่งทำให้เกิดการสร้างเมลานิน",
  wrinkles: "ลดเลือนริ้วรอย",
  wrinklesDesc:
    "Miracle Radiance ช่วยให้ผิวแลดูเต่งตึงยิ่งขึ้น และมีส่วนผสมของสารสกัดจากธรรมชาติที่เป็น Anti-oxidant ช่วยป้องกันไม่ให้โครงสร้างของผิวเสียหายจากการโดนแสงแดดเป็นเวลานาน จนเกิดเป็นริ้วรอย",
  hydration: "เพิ่มความชุ่มชื่น ให้ผิวดูอิ่มน้ำ",
  hydrationDesc:
    "สารสกัดจาก Wheat** ช่วยกักเก็บความชุ่มชื่นในผิวได้ถึง 72 ชั่วโมง โดยจะเพิ่มความชุ่มชื่นในผิวชั้น stratum corneum และเมื่อมีผิวที่อิ่มน้ำ ความระคายเคือง อาการคันที่เกิดจากผิวแห้งก็จะบรรเทาลง",
  onlyPs: "มีเฉพาะใน Perfcet Sunscreen SPF50/PA+++",
  onlyBes: "มีเฉพาะใน Brightening Essence Serum",
  routineHeader: "เสริมการดูแลผิวของคุณให้ครบขั้นตอน",
  routineDesc:
    "การดูแลผิวด้วยผลิตภัณฑ์บำรุงผิว ต้องดูแลอย่างครบถ้วน ประกอบไปด้วย 5 ขั้นตอน คือ",
  makeup: "เมื่อบำรุงผิวครบทุกขั้นตอนแล้ว จึงเริ่มลงเมคอัพ",
  cleanser: "คลีนเซอร์",
  toner: "โทนเนอร์",
  serum: "ซีรั่ม",
  lotion: "เดย์ครีมหรือไนท์ครีม",
  sunscreen: "ครีมกันแดด (สำหรับกลางวันก่อนออกแดด)",
  besRoutine:
    "หลักจากใช้ Toner ของคุณในการปรับสภาพผิวแล้ว ให้ตามด้วย Kloris Brightening Essence Serum เพื่อผิวที่ชุ่มชื่นและอ่อนเยาว์ยิ่งขึ้น ด้วยส่วนผสมอันทรงคุณค่าจากธรรมชาติ เนื้อ Serum ที่บางเบา สามารถซึมซาบสู่ผิวได้อย่างล้ำลึก พร้อมปกป้องผิว คืนความกระจ่างใส ผิวแลดูนุ่มนวล จึงเป็นการเตรียมผิวเพื่อการแต่งหน้าให้เรียบเนียนยิ่งขึ้น",
  psRoutine:
    "สำหรับช่วงเวลากลางวัน ก่อนออกแดดหรือทำกิจกรรมกลางแจ้ง ตบท้ายด้วย Kloris Perfect Sunscreen SPF50/PA+++ ที่พร้อมปกป้องผิวคุณจากรังสี UVA และ UVB ได้ตลอดวัน ด้วยเนื้อครีมที่บางเบา จะไม่ทิ้งคราบเหนอะบนหน้า ทำให้การแต่งหน้าดูเนียนใสเป็นธรรมชาติยิ่งขึ้น",
}
