module.exports = {
  heroHeader: "ให้ธรรมชาติปลดล็อคความเปล่งประกายของผิวคุณ",
  heroText:
    "ผสานคุณค่าจากพืชธรรมชาติ พร้อมดูแลและปกป้องผิวอย่างครบขั้นตอนและมีประสิทธิภาพ เพื่อผิวที่ดูอ่อนเยาว์ เปล่งประกาย ดูมีออร่า",

  fromNatureToSkinDesc:
    "คอลเลชั่นบำรุงผิว มิราเคิล เรเดียนซ์ ประกอบไปด้วยสารสกัดชั้นเลิศจากพืชธรรมชาติถึง 7 ชนิด พร้อมปรนิบัติดูแลผิวของคุณ ให้แลดูอ่อนเยาว์ กระจ่างใส ด้วยวิธีที่ปลอดภัย และมีประสิทธิภาพ",
  intenseHealingDesc:
    "ไม่เพียงแต่ฟื้นฟูผิวเฉพาะภายนอก แต่ยังซึมซาบสู่ผิวชั้นในที่ยากต่อการดูแล เพื่อการบำรุงที่มีประสิทธิภาพยิ่งขึ้น พร้อมกับปกป้องผิวคุณจากแสงแดดและมลภาวะ เพิ่มชุ่มชื่น ให้ผิวดูเปล่งประกาย มีออร่า ไร้จุดด่างดำ",
}
