module.exports = {
  shipping: "การจัดส่ง",
  payment: "การชำระเงิน",
  orders: "การสั่งซื้อ",
  shipping1: "ใช้บริการขนส่งสินค้ากับที่ไหน?",
  shipping1a:
    "กรณีจัดส่งในกทม.และปริมณฑลจัดทำโดย Kerry Express สำหรับต่างจังหวัดจัดส่งผ่านบริการ EMS พัสดุด่วนของไปรษณีย์ไทยค่ะ",
  shipping2: "ค่าบริการจัดส่งเท่าไหร่?",
  shipping2a: "ทางเรา free ค่าบริการสำหรับการจัดส่งสินค้า",
  shipping3: "มีบริการส่งสินค้าไปต่างประเทศหรือไม่?",
  shipping3a: "ขออภัย ในขณะนี้ ทางเราไม่มีบริการส่งสินค้าสำหรับนอกประเทศไทยค่ะ",
  shipping4: "การจัดส่งสินค้า ใช้เวลากี่วัน?",
  shipping4a:
    "เวลาที่ใช้ในการจัดส่งขึ้นอยู่กับที่อยู่การจัดส่งของท่านค่ะ หากจัดส่งภายในกรุงเทพและปริมณฑลจะใช้เวลาประมาณ 1-2 วัน ส่วนสำหรับต่างจังหวัดจะใช้เวลาประมาณ 3-5 วันค่ะ",
  shipping5: "สินค้าชำรุดหรือสูญหายระหว่างการขนส่ง ต้องทำอย่างไร?",
  shipping5a:
    "หากสินค้าชำรุดหรือหายระหว่างการขนส่ง กรุณาติดต่อเราทางหมายเลขโทรศัพท์ 094-994-8652 ค่ะ",
  shipping6: "มีนโยบายการคืนสินค้าหรือไม่?",
  shipping6a:
    "ทางเราไม่มีนโยบายการคืนสินค้าหรือการคืนเงิน หากสินค้าที่ท่านสั่งซื้อชำรุดเสียหายระหว่างการขนส่ง โปรดติดต่อเราที่หมายเลขโทรศัพท์ 094-994-8652",
  payment1: "วิธีการชำระเงิน",
  payment1a:
    "ท่านสามารถชำระเงินโดยการโอนเงินเข้าบัญชีธนาคารของเรา ข้อมูลบัญชีธนาคารของเรา สามารถดูได้ที่ ข้อมูลบัญชีธนาคาร เมื่อท่านได้ชำระเงินเสร็จสิ้นแล้ว กรุณาส่งหลักฐานการชำระเงินมาที่ LINE @kloris (มี @) หรือ email ของเรา",
  bankInformation: "ข้อมูลบัญชีธนาคาร",
  bankName: "ธนาคาร",
  accountName: "ชื่อบัญชี",
  accountNumber: "เลขที่บัญชี",
  bangkokBank: "ธนาคารกรุงเทพ",
  kasikornBank: "ธนาคารกสิกรไทย",
  krungsriBank: "ธนาคารกรุงศรีอยุธยา",
  name: "สุมาลี ชยะกุลคีรี",
  name2: "สุมาลี ชยะกุลคีรี (โภคากร)",
  orders1: "จะสั่งซื้อสินค้าบนร้านค้าต้องทำอย่างไร?",
  orders1a:
    "ท่านสามารถสิ่งซื้อผ่านทางไลน์ โดยใช้ปุ่มนี้ หรือค้นหา @kloris (มี @) เพื่อเริ่มสนทนากับเรา หรือหากท่านต้องการสั่งซื้อทางอีเมล โปรดส่งอีเมลมาที่",
  orderEmail: "orders@kloriscosmetics.com",
  emailUs: "ส่งอีเมล",
  orderIncludeHeader: "ในการสิ่งซื้อ โปรดแจ้งข้อมูลดังต่อไปนี้",
  orderInclude1: "ชื่อสินค้าหรือรูปของสินค้าที่ท่านจะสั่งซื้อ",
  orderInclude2: "ชื่อ ที่อยู่ และเบอร์โทรศัพท์ของท่านเพื่อการจัดส่ง",
  orderConfirm:
    "จากนั้นรอการยืนยันการสั่งซื้อจากทางเรา แล้วจึงดำเนินการชำระเงินโดยการโอนเงินเข้าบัญชีธนาคาร",
  shippingConfirm:
    "ทางเราจะเริ่มดำเนินการส่งสินค้าเมื่อท่านได้ส่งหลักฐานการชำระเงินเรียบร้อยแล้ว",
  orderNotes:
    "หมายเหตุ: หากท่านส่งข้อความถึงเรานอกเวลาทำการ (8:00น-18:00น, ทุกวัน) ท่านจะถูกตอบกลับด้วยระบบอัตโนมัติ ไม่ต้องส่งข้อความซ้ำ เพราะเราได้รับข้อความนั้นแล้ว และทางเราจะดำเนินการตอบกลับในเวลาทำการ",
  contactCtaHeader: "ไม่พบคำตอบที่คุณต้องการ?",
  contactCtaDesc: "ท่านสามารถติดต่อเราได้ เราจะทำการติดต่อกลับโดยเร็วที่สุด",
}
